<div id="block-news">

<center><img id="news-prev" src="/images/img-prev.png" /></center>

    <div id="newsticker">
        <ul>
            <li>
            <span>29.03.2020</span>
            <a href="">Кредит без переплат на планшет</a>
            <p>С июля до сентября во всех салонах-магазина - планшеты Samsung в кредит без переплат!</p>
            </li>
          
            <li>
            <span>22.03.2020</span>
            <a href="">Кредит без переплат на планшет</a>
            <p>С июля до сентября во всех салонах-магазина - планшеты Samsung в кредит без переплат!</p>
            </li>
          
            <li>
            <span>21.03.2020</span>
            <a href="">Кредит без переплат на планшет</a>
            <p>С июля до сентября во всех салонах-магазина - планшеты Samsung в кредит без переплат!</p>
            </li>
            
            <li>
            <span>23.03.2020</span>
            <a href="">Кредит без переплат на планшет</a>
            <p>С июля до сентября во всех салонах-магазина - планшеты Samsung в кредит без переплат!</p>
            </li>
        </ul>
    </div>
<center><img id="news-next" src="/images/img-next.png" /></center>
</div>